// =======================================================
// WEBSITE NAME (Trustly TopUp)
// =======================================================
var website_name = "Trustly";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/TrustlyTopUp";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/+ps7S0K4f1_VhZWM1";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@TrustlyTopUp";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
